Repository: bireme/thesaurus-wp-plugin
Catalog: languages/ths-*.po
Languages: es_es, fr_fr

source: go to page
es_es: ir a la página
fr_fr: aller à la page

source: Thesaurus record settings
es_es: Configuración Tesauro
fr_fr: Paramètres Thésaurus

source: Plugin page
es_es: Pagina del plugin
fr_fr: Page du plugin

source: Filter query
es_es: Filtro de búsqueda
fr_fr: Requête de filtre

source: AddThis profile ID
es_es: ID de AddThis
fr_fr: AddThis ID de profil

source: Google Analytics code
es_es: Código de Google Analytics

source: Fulltext
es_es: Texto completo
fr_fr: Texte intégral

source: Present alternative fulltext links
es_es: Presentar enlaces alternativo del texto completo
fr_fr: Présenter des liens alternatifs en texte intégral

source: Home URL
es_es: Inicio
fr_fr: URL d'accueil

source: Page title
es_es: Título de la página
fr_fr: Titre de la page

source: Search filters
es_es: Filtros de búsqueda
fr_fr: Filtres de recherche

source: Available
es_es: Disponible
fr_fr: Disponible

source: Selected
es_es: Seleccionados
fr_fr: Sélectionnés

source: Save changes
es_es: Guardar cambios

source: English
es_es: Inglés
fr_fr: Anglais

source: Spanish
es_es: Español
fr_fr: Espanol

source: Portuguese
es_es: Portugués
fr_fr: Portugais

source: French
es_es: Francés
fr_fr: Français

source: You have selected the view in
es_es: Ha seleccionado la visión en
fr_fr: Vous avez sélectionné la vue dans

source: Search for
es_es: Buscado
fr_fr: Recherché

source: No results found
es_es: No se han encontrado resultados
fr_fr: Aucun résultat trouvé

source: Results
es_es: Resultados
fr_fr: Résultats

source: See in another language
es_es: Ver en otro idioma
fr_fr: Voir dans une autre langue

source: List format
es_es: Formato de lista
fr_fr: Format de liste

source: Qualifier English
es_es: Calificador en inglés
fr_fr: Qualifier en anglais

source: Descriptor English
es_es: Descriptor en inglés
fr_fr: Descripteur en anglais

source: Without translation
es_es: Sin traducción
fr_fr: Sans traduction

source: Entry term(s)
es_es: Término(s) alternativo(s)
fr_fr: Synonymes

source: Qualifier Spanish
es_es: Calificador en español
fr_fr: Qualifier en espagnol

source: Descriptor Spanish
es_es: Descriptor en español
fr_fr: Descripteur en espagnol

source: Qualifier Portuguese
es_es: Calificador en portugués
fr_fr: Qualifier en portugais

source: Descriptor Portuguese
es_es: Descriptor en portugués
fr_fr: Descripteur en portugais

source: Qualifier French
es_es: Calificador en francés
fr_fr: Qualifier en français

source: Descriptor French
es_es: Descriptor en francés
fr_fr: Descripteur en français

source: Tree number(s)
es_es: Código(s) jeráquico(s)
fr_fr: Code(s) d'arborescence

source: See details
es_es: Vea detalles
fr_fr: Voir les détails

source: Details
es_es: Detalles
fr_fr: Détails

source: Tree Structures
es_es: Estructura jeráquica
fr_fr: Arborescence

source: Concepts
es_es: Conceptos

source: RDF Unique Identifier
es_es: Identificador Único RDF
fr_fr: Identificateur unique RDF

source: Scope note
es_es: Nota de alcance
fr_fr: Note d'application

source: Annotation
es_es: Nota de indización
fr_fr: Note d'indexation

source: Allowable Qualifiers
es_es: Calificadores permitidos
fr_fr: Qualificatifs autorisés

source: Entry Combination
es_es: Combinación alternativa
fr_fr: Combinaison alternative

source: Pharm Action
es_es: Acción Farmacológica
fr_fr: Action Pharmacologique

source: Registry Number
es_es: Número de registro
fr_fr: Numéro de registre

source: CAS Type 1 Name
es_es: Nombre CAS Tipo 1
fr_fr: Nom CAS Type 1

source: Previous Indexing
es_es: Indexación anterior
fr_fr: Indexation précédente

source: Public MeSH Note
es_es: Nota Pública de MeSH
fr_fr: Note publique MeSH

source: Online Note
es_es: Nota Online
fr_fr: Note Online

source: History Note
es_es: Nota de historia
fr_fr: Note historique

source: Consider Also
es_es: Ver también
fr_fr: Voir également

source: Entry Version
es_es: Versión alternativa
fr_fr: Version alternative

source: Abbreviation
es_es: Abreviatura
fr_fr: Abréviation

source: Related
es_es: Vea también los descriptores
fr_fr: Voir aussi le(s) descripteur(s)

source: DeCS ID
es_es: Identificador de DeCS
fr_fr: Identifiant DeCS

source: Unique ID
es_es: ID del Descriptor
fr_fr: ID du Descripteur

source: Documents indexed in the Virtual Health Library (VHL)
es_es: Documentos indizados en la Biblioteca Virtual de Salud (BVS)
fr_fr: Documents indexés dans la Biblioteque Virtuelle de Santé (BVS)

source: Click here to access the VHL documents
es_es: Haga clic aquí para acceder a los documentos de la BVS
fr_fr: Cliquez ici pour accéder aux documents VHL

source: Date Established
es_es: Fecha de establecimiento
fr_fr: Date d'établissement

source: Date of Entry
es_es: Fecha de entrada
fr_fr: Date d'entrée

source: Revision Date
es_es: Fecha de revisión
fr_fr: Date de révision

source: Concept UI
es_es: UI del concepto

source: Preferred term
es_es: Término preferido
fr_fr: Terme préféré

source: Bibliographic records
es_es: Registro bibliográfico

source: DeCS/MeSH Tree View
es_es: Visión Jerárquica DeCS/MeSH
fr_fr: Vue Arborescente DeCS/MeSH

source: Loading...
es_es: Cargando...
fr_fr: Chargement...

source: Thesaurus records
es_es: Registros Tesauro
fr_fr: Records Thésaurus

source: Thesaurus sidebar
es_es: Tesauro sidebar
fr_fr: Thésaurus sidebar

source: Thesaurus header
es_es: Tesauro header
fr_fr: Thésaurus header
